"%@ OF %@" = "%@ / %@";

/* Copy <name-of-day>'s schedule to: */
"Copy %@'s schedule to:" = "%@のスケジュールコピー先：";

/* Friday */
"Friday" = "金曜日";

/* No comment provided by engineer. */
"Grids Instructions" = "升目についての説明";

/* Notification text for test session */
"It's time to take a quick test!" = "それではテストを始めます！";

/* Monday */
"Monday" = "月曜日";

/* No comment provided by engineer. */
"Next" = "次へ";
"Start" = "開始";
"Done" = "完了";
/* No comment provided by engineer. */
"Your next test will begin on %@" = "次のテストは%@";


/* No comment provided by engineer. */
"Prices Instructions" = "値段についての説明";

/* Saturday */
"Saturday" = "土曜日";

/* No comment provided by engineer. */
"Select all that apply:" = "該当するものすべてを選択してください。";

/* No comment provided by engineer. */
"Select one:" = "一つ選択してください。";

/* Sunday */
"Sunday" = "日曜日";

/* No comment provided by engineer. */
"Symbols Instructions" = "記号の説明";

/* Thursday */
"Thursday" = "木曜日";

/* Tuesday */
"Tuesday" = "火曜日";

/* Wednesday */
"Wednesday" = "水曜日";

/* No comment provided by engineer. */
"You finished this test, ready for the next one?" = "このテストはこれで終りで。次に進んでもよろしいですか？";

/* No comment provided by engineer. */
"You will now start the test.\nYou will see an item and two prices. Please select the price that matches the item you studied." = "それではテストを開始します。\n品物が1つと値段が2つ表示されます。先ほど覚えていただいた品物の値段を選択してください。";

"Symbols Instructions" = "記号の説明";

"Prices Instructions" = "値段についての説明";

"Grids Instructions" = "升目についての説明";

/* Notification text for test session */
"It's time to take a quick test!" = "それではテストを始めます！";

/* Notification text for one-month reminder */
"Your next test will be on <DATE>" = "次のテストは %@";

/* Notification for missed test sessions */
"You've missed your tests. If you're unable to finish this week, please contact your site coordinator." = "まだ受けていないテストがあります。今週終えることができない場合は、治験施設のコーディネーターに連絡してください。";

/* Notification for Arc date confirmation */
"Please confirm your next test date." = "次のテストの開始日を確認してください。";

/* day of week Abbreviations */
"Su" = "日";
"Mo" = "月";
"Tu" = "火";
"We" = "水";
"Th" = "木";
"Fr" = "金";
"Sa" = "土";

"Okay" = "Okay";
